const ru = {
   header: {
      nav1: "Главный",
      nav2: "Каталог",
      nav3: "O нас",
      nav4: "Контакты",
   },
   hero: {
      title: "Химия качества: реагенты из лаборатории",
      subtitle:
         "Откройте мир химии с нами: широкий выбор высококачественных реагентов для науки и промышленности.",
      button: "начать",
   },
   categories: {
      title: "Категория товара",
   },
   aboutUs: {
      title: "О нас",
      text1: "ООО AMADEA - молодая компания, занимающаяся реализацией лабораторных реагентов и расходных материалов. Она была основана в ноябре 2019 года и активно развивается.",
      text2: "Мы систематически развиваем региональную систему продаж с профессионализмом. Развитие в региональном аспекте - наш главный приоритет.  Особое обращение с большинством химических реагентов и большие расстояния(в целях обеспечения соответствующих условий хранения, принимая во внимания климат) определили главное направление развития нашей компании — создание региональных складов и торговых представительств.Это наше преимущество.",
      text3: "Мы ориентированы не на лучших, а на нужных Компании профессионалов своего дела.  Считаем, что каждый клиент уникален и стремимся найти подход к каждому клиенту.",
      text4: "Наш приоритет доверительные, партнерские отношения, обеспнчить  правильное хранение и своевременную   доставку  товара, у нас есть ресурс и большое желание соответствовать этому. Основные направления деятельности: Химические и биологические реактивы: Реагенты на ИФА: Реагенты на ПЦР исследования: Диагностические экспресс-тесты Расходные материалы Лабораторный пластик Вакуумные пробирки и принадлежности к ним. Мы реализуем товары таких производителей как «Sigma-Aldrich», «Merck Millipore», «Labbox», «Jiangsu Huida Medical», «MP Biomedicals», «Эйлитон», «Guangzhou Improve Medical Instruments» и другим.",
   },
   reviews: {
      title: "Отзывы",
   },
   employees: {
      title: "Наши партнеры",
   },

   // Catalog //
   catalog: {
      title: "Каталог",

      search: "Поиск",
      allCategories: "Все категории",
      all: "все",
      noTfound: "Товар не найден",
   },

   // product page //
   product: {
      button: "Где купить?",
      similar: "Похожие Товары",
   },

   // conactUs //
   conactUs: {
      title: "Связаться с нами",

      сontact: "Связаться с нами",
      address: "Адрес",
      social: "Соц.сети",
      buy: "ГДЕ КУПИТЬ?",
      manufacturer: "Производитель",
      phones: "Телефоны",
      gmail: "Электронная почта",
      website: "Веб-сайт",
      distributors: "Дистрибьюторы Amadea",
      show: "Показать на карте",

      samarkand: "Самарканд",
      street1: "Улица Мир Саид Барака, 34",
      tashkent: "Ташкент",
      street2: "Улица Сайрам, 39А Мирзо-Улугбекский район",
      andijan: "Андижан",
      street3: "",
      bukhara: "Бухара",
      street4: "Бахавуддина Накшбанда 309/2",
      navoiy: "Навоий",
      street5: "3-й микрорайон, 18 Зарафшан, Навоийская область",
      surkhandarya: "Сурхандаря",
      street6: "4Р100 Сурхандарьинская область",
      karakalpakstan: "Каракалпакстан",
      street7: "61-й квартал, 11 Нукус, Республика Каракалпакстан",
   },

   item: {
      more: "подробнее",
   },
};

export default ru;
